export default [
         {
            "구분": "2397",
            "주소": "충청남도 부여군 세도면 귀덕리 49",
            "표시": "귀덕리 49 대"
        },
        {
            "구분": "2398",
            "주소": "충청남도 부여군 세도면 귀덕리 98",
            "표시": "귀덕리 98 전"
        },
        {
            "구분": "2399",
            "주소": "충청남도 부여군 세도면 귀덕리 109-3",
            "표시": "귀덕리 109-3 답"
        },
        {
            "구분": "2400",
            "주소": "충청남도 부여군 세도면 귀덕리 124",
            "표시": "귀덕리 124 대"
        },
        {
            "구분": "2401",
            "주소": "충청남도 부여군 세도면 귀덕리 199-7",
            "표시": "귀덕리 199-7 답"
        },
        {
            "구분": "2402",
            "주소": "충청남도 부여군 세도면 귀덕리 313-1",
            "표시": "귀덕리 313-1 답"
        } ]
   